/* 
  Localizable.strings
  HWSensors

  Created by miliuco on 16/9/12.
*/

"TEMPERATURES" = "TEMPERATURAS";
"DRIVE TEMPERATURES" = "TEMP. DISCOS";
"SSD REMAINING LIFE" = "VIDA ÚTIL SSD";
"SSD REMAINING BLOCKS" = "BLOQUES LIBRES SSD";
"MULTIPLIERS" = "MULTIPLICADORES";
"FREQUENCIES" = "FRECUENCIAS";
"VOLTAGES" = "VOLTAJES";
"FANS" = "VENTILADORES";
"CPU Core Package" = "Encapsulado CPU";
"CPU Heatsink" = "Disipador CPU";
"CPU Proximity" = "CPU";
"GPU" = "GPU";
"GPU %X" = "GPU %X";
"GPU PWM" = "PWM GPU";
"GPU %X PWM" = "PWM GPU %X";
"GPU Fan" = "Ventilador GPU";
"GPU %X Fan" = "Ventilador GPU %X";
"GPU Heatsink" = "Disipador GPU";
"GPU %X Heatsink" = "Disipador GPU %X";
"GPU Diode" = "Diodo GPU";
"GPU %X Diode" = "Diodo GPU %X";
"GPU Core" = "Encapsulado GPU";
"GPU %X Core" = "Encapsulado GPU %X";
"GPU Memory" = "Memoria GPU";
"GPU %X Memory" = "Memoria GPU %X";
"GPU Shaders" = "Shaders GPU";
"GPU %X Shaders" = "Shaders GPU %X";
"GPU Proximity" = "GPU";
"GPU %X Proximity" = "GPU %X";
"GPU ROP" = "GPU ROP";
"GPU %X ROP" = "GPU ROP %X";
"Northbridge" = "Northbridge";
"System Chipset" = "Chipset de sistema";
"Platform Controller Hub" = "Controlador de plataforma";
"Memory Controller Hub" = "Controlador de memoria";
"Ambient" = "Ambiente";
"CPU Package" = "Encapsulado CPU";
"CPU Package Multiplier" = "Multiplicador CPU";
"CPU %X" = "CPU %X";
"CPU Core %X" = "Núcleo %X CPU";
"CPU Core %X Multiplier" = "Multiplicador núcleo %X CPU";
"Fan %X" = "Ventilador %X";
"CPU" = "CPU";
"Memory" = "Memoria";
"CMOS Battery" = "Batería CMOS";
"Main 12V" = "Principal 12V";
"PCIe 12V" = "PCIe 12V";
"Main 5V" =  "Principal 5V";
"Standby 5V" =  "Reposo 5V";
"Main 3.3V" =  "Principal 3.3V";
"Auxiliary 3.3V" =  "Auxiliar 3.3V";
"CPU VRM Supply %X" =  "Alimentación VRM %X CPU";
"Power Supply %X" =  "Fuente de alimentación %X";
"Quit HWMonitor" = "Salir de HWMonitor";
"No sensors found" = "Sensores encontrados: 0";
"Preferences..." = "Preferencias...";
"Show hidden sensors" = "Mostrar sensores ocultos";
"Use BSD drives names" = "Usar nombres BSD de unidades";
"Celsius" = "Celsius";
"Fahrenheit" = "Fahrenheit";
"Use larger font" = "Usar letra más grande";
"Use shadow effect" = "Usar efecto sombra";
"hwmonitor" = "Icono de HWMonitor";
"thermometer" = "Icono de termómetro";
"temperatures" = "Icono de temperatura";
"hddtemperatures" = "Icono de HDD";
"ssdlife" = "Icono de SSD";
"multipliers" = "Icono de microchip";
"frequencies" = "Icono de frecuencia";
"tachometers" = "Icono de ventilador";
"voltages" = "Icono de voltage";
"pcicard" = "Icono de dispositivo";
"video" = "Icono de tarjeta gráfica";
"CPU Fan" = "Ventilador CPU";
"Power Fan" = "Alimentación ventilador";
"System Fan #1" = "Ventilador №1";
"System Fan #2" = "Ventilador №2";
"Menu bar items:" = "Elementis del menú:";
"Available items:" = "Elementos disponibles:";
"HWMonitor Preferences" = "Preferencias de HWMonitor";
"Install menu bar extension" = "Instalar en barra de menús";
"Remove menu bar extension" = "Eliminar de barra de menús";
"Temperature units:" = "Unidad de temperatura:";
"HWMonitor menu:" = "Menú de HWMonitor:";
"Miscellaneous:" = "Miscelánea:";
"About HWMonitor" = "Acerca de HWMonitor";
"Services" = "Servicios";
"Hide HWMonitor" = "Ocultar HWMonitor";
"Hide Others" = "Ocultar otros";
"Show All" = "Mostrar todo";
"Quit HWMonitor" = "Salir de HWMonitor";
"Window" = "Ventana";
"Minimize" = "Minimizar";
"Zoom" = "Zoom";
"Bring All to Front" = "Traer todo al frente";
"Help" = "Ayuda";
"HWMonitor Help" = "Ayuda de HWMonitor";
"Preferences" = "Preferencias";
"Graphs" = "Grpaficos";
"Show partitions names" = "Mostrar nombres de particiones";
"System menu bar:" = "Barra de menús:";
"Preferences" = "Preferencias";
"Menubar Items" = "Elementos del menú";
"History Graphs" = "Historial gráfico";
"Sensors update rate:" = "Actualizar sensores cada:";
"SMART update rate:" = "Actualizar SMART cada:";
"sec" = "sec.";
"min" = "min.";